{
    "Dog": [
        "A Athena é linda",
        "Alguns alimentos são fatais para cães, como chocolate, alho, uvas e leite.",
        "O doguinho pode sinalizar todo tipo de emoção com o movimento do rabo, o termo “com o rabo entre as pernas” nunca foi tão real.",
        "O título de cão mais preguiçoso do mundo é do Bulldog Inglês.",
        "Os cachorros são onívoros, por isso, não devem se alimentar apenas de carne.",
        "Os cachorros cheiram o rabo um do outro para se cumprimentarem, como um aperto de mão humano.",
        "A “cavadinha” com as patas traseiras depois de fazer xixi é uma demarcação territorial dos machos adultos.",
        "Entendem não só o que você diz, mas também o jeito que diz, o tom e até prever suas intenções, eles nunca estão desentendidos.",
        "Filhotinhos nascem cegos, surdos, sem dentes e também extremamente fofinhos.",
        "Olhamos para os animaizinhos e pensamos “como eles não suam com todos esses pelos?”, Eles suam. Sabe onde? Em suas patinhas.",
        "Odores muito cítricos, como o do vinagre e de produtos de limpeza, são desagradáveis para o olfato do cachorro.",
        "Incentive a socialização, para evitar futuros problemas de comportamento resistentes.",
        "Filhotes têm muita energia, mas seus ossos, articulações e placas de crescimento são moles e podem ser prejudicados pelo excesso de exercício físico.",
        "O envelhecimento não é apenas físico. Manter a mente do seu cão ativa também é útil, ensine-os novos truques.",
        "Um pouco de mimo é saudável, é verdade, mas os cães precisam de educação. Se paparicados demais, podem desenvolver problemas comportamentais sérios.",
        "Imponha limites aos animais desde a infância, para que atitudes não problemáticas dos filhotes tornem-se problemas quando adultos.",
        "Quando receber um novo cãozinho, coloque objetos com o cheiro do lugar em que ele estava anteriormente a fim de adaptá-lo."
    ],

    "Cat": [
        "Crie locais ideais para um cochilo, seu gato agradece.",
        "Gatos são criaturas muito independentes, dê espaço à eles.",
        "Gatos geralmente gostam quando seu pelo é acariciado da cabeça ao rabo, não na direção contrária. Aprenda onde o seu gosta.",
        "A castração reduz a frustração sexual, a necessidade de marcar território e comportamento de fuga ou agressivo.",
        "Estiumle a atividade física e psicológica dos gatos, adicione brinquedos e prateleiras para os felinos.",
        "Apesar de serem independentes, os gatos precisam do nosso vínculo afetivo, responda aos momentos de carência do felino.",
        "Se você perceber que seu gatinho não está tomando água suficiente providencie uma fonte de água corrente para atender a preferência do mesmo.",
        "Existem muitos perigos nas ruas e até ataques feitos pela própria população. Sejam eles independentes, mantenha-os sempre dentro de casa.",
        "Cuidado com os brinquedos não adequados para gatos, até o novelo de lã representa risco a vida dos bichanos.",
        "Assim como os cães, os gatos devem tomar apenas leite quando são filhotes e da própria mãe a fim de evitar os problemas da lactose.",
        "Embora seja uma missão relativamente simples, cortar as unhas de um gato requer paciência e tranquilidade de quem executa, mas não deixe de apára-las.",
        "Escovar os dentes do gato é importante para evitar o acúmulo de placa bacteriana, que pode causar gengivite nos pets.",
        "Os gatos se originaram no deserto, ingerem pouca água, e são carnívoros estritos, precisam de carne, mas quando falamos em carne, não estamos falando de músculo somente."
    ]
}
