{
    "Dog": [
        "A Athena é linda",
        "Alguns alimentos são fatais para cães, como chocolate e uvas.",
        "O cão pode sinalizar todo tipo de emoção com o movimento do rabo.",
        "O título de cão mais preguiçoso do mundo é do Bulldog Inglês.",
        "Os cães são onívoros, por isso, não devem se alimentar apenas de carne.",
        "Os cães cheiram o rabo um do outro para se cumprimentarem.",
        "A “cavadinha” com as patas após fazer xixi é uma demarcação territorial.",
        "Cães são capazes de entender o que você diz de diversas formas, até pelo tom.",
        "Filhotes nascem cegos, surdos, sem dentes e também extremamente fofinhos.",
        "Cães suam. Sabe onde? Em suas patinhas.",
        "Odores muito cítricos, como o do vinagre são desagradáveis para o olfato do cão.",
        "Incentive a socialização para evitar problemas de comportamento resistentes.",
        "Filhotes têm muita energia, mas seus corpos podem ser prejudicados pelo excesso de exercício físico.",
        "O envelhecimento não é apenas físico. Manter a mente do seu cão ativa é sempre útil.",
        "Um pouco de mimo é saudável, é verdade, mas os cães precisam de educação.",
        "Imponha limites aos animais desde a infância, afim de evitar problemas quando adultos.",
        "Inclua aromas que o cão já conheça para adaptá-lo à novos ambientes."
    ],

    "Cat": [
        "Crie locais ideais para um cochilo, seu gato agradece.",
        "Gatos são criaturas muito independentes, dê espaço à eles.",
        "Gatos geralmente gostam quando seu pelo é acariciado da cabeça ao rabo.",
        "A castração reduz a frustração sexual e comportamentos de fuga ou agressivos.",
        "Estiumle a atividade física e psicológica dos gatos ao enriquecer o ambiente.",
        "Apesar dos gatos serem independentes, eles precisam do nosso vínculo afetivo.",
        "Providencie uma fonte de água corrente, caso seu gato não esteja se hidratando o suficiente.",
        "Mantenha seu gato sempre dentro de casa. O mesmo está cercado de ameaças ao sair.",
        "Até o novelo de lã representa risco a vida dos bichanos, fique atento com o que ele brinca.",
        "Assim como os cães, os gatos devem tomar apenas o leite de suas mães quando filhotes.",
        "Não deixe de aparar as unhas de seu gato. E as suas também.",
        "Escovar os dentes do gato é importante para evitar problemas como gengivite.",
        "Os gatos se originaram no deserto, onde ingeriam pouca água."
    ]
}
